// بروزرسانی خودکار از API برآورد؛ این فایل را دستی ویرایش نکنید.
window.dailyPrices=[
  {
    "maker": "سایپا",
    "name": "ساینا S دنده ای",
    "market": 1400000000,
    "factory": 993000000,
    "previous": 1390000000,
    "percent": 0.7,
    "updatedAt": "2026-09-07T13:38:11.3597235",
    "source": "برآورد"
  },
  {
    "maker": "ایران خودرو",
    "name": "تارا اتوماتیک EF7P V4 توربو",
    "market": 3540000000,
    "factory": 2740000000,
    "previous": 3520000000,
    "percent": 0.6,
    "updatedAt": "2026-09-07T13:07:22.2381765",
    "source": "برآورد"
  },
  {
    "maker": "ایران خودرو",
    "name": "تارا اتوماتیک V2",
    "market": 2680000000,
    "factory": "نامشخص",
    "previous": 2680000000,
    "percent": 0,
    "updatedAt": "2026-09-07T13:08:28.1617444",
    "source": "برآورد"
  },
  {
    "maker": "ایران خودرو",
    "name": "هایما S5 گیربکس 6 سرعته",
    "market": 4140000000,
    "factory": 1183585000,
    "previous": 4140000000,
    "percent": 0,
    "updatedAt": "2026-09-07T13:21:54.5772224",
    "source": "برآورد"
  },
  {
    "maker": "ایران خودرو",
    "name": "هایما S7 توربو پلاس 1.8 لیتر",
    "market": 4850000000,
    "factory": 1203393000,
    "previous": 4850000000,
    "percent": 0,
    "updatedAt": "2026-09-07T13:21:54.5776893",
    "source": "برآورد"
  },
  {
    "maker": "سایپا",
    "name": "کوییک دنده ای S",
    "market": 1340000000,
    "factory": 1032500000,
    "previous": 1330000000,
    "percent": 0.8,
    "updatedAt": "2026-09-07T13:36:49.9790618",
    "source": "برآورد"
  },
  {
    "maker": "ایران خودرو",
    "name": "پژو 207 پانوراما دنده ای TU5",
    "market": 2150000000,
    "factory": "نامشخص",
    "previous": 2150000000,
    "percent": 0,
    "updatedAt": "2026-09-07T13:29:42.4878258",
    "source": "برآورد"
  },
  {
    "maker": "ایران خودرو",
    "name": "پژو 207 TU5 فرمان برقی",
    "market": 2120000000,
    "factory": "نامشخص",
    "previous": 2120000000,
    "percent": 0,
    "updatedAt": "2026-09-07T13:29:42.488368",
    "source": "برآورد"
  },
  {
    "maker": "ایران خودرو",
    "name": "پژو 207 TU5 هیدرولیک",
    "market": 2060000000,
    "factory": "نامشخص",
    "previous": 2060000000,
    "percent": 0,
    "updatedAt": "2026-09-07T13:29:42.488665",
    "source": "برآورد"
  },
  {
    "maker": "ایران خودرو",
    "name": "آریسان 2 Xu7p",
    "market": 1620000000,
    "factory": "نامشخص",
    "previous": 1600000000,
    "percent": 1.2,
    "updatedAt": "2026-09-07T13:10:33.5435936",
    "source": "برآورد"
  },
  {
    "maker": "ایران خودرو",
    "name": "سمند سورن پلاس EF7 دوگانه 100 لیتری دریچه برقی",
    "market": 2420000000,
    "factory": 1816000000,
    "previous": 2370000000,
    "percent": 2.1,
    "updatedAt": "2026-09-07T13:11:11.7823368",
    "source": "برآورد"
  },
  {
    "maker": "ایران خودرو",
    "name": "دنا پلاس  5 دنده ساده EF7 ترمز کاسه ای",
    "market": 2360000000,
    "factory": "نامشخص",
    "previous": 2350000000,
    "percent": 0.4,
    "updatedAt": "2026-09-07T13:18:03.9753939",
    "source": "برآورد"
  },
  {
    "maker": "ایران خودرو",
    "name": "پژو 207 اتوماتیک TU5P",
    "market": 2850000000,
    "factory": 2134000000,
    "previous": 2820000000,
    "percent": 1.1,
    "updatedAt": "2026-09-07T13:30:52.5010099",
    "source": "برآورد"
  },
  {
    "maker": "ایران خودرو",
    "name": "پژو 207 پانوراما اتوماتیک TU5P",
    "market": 2990000000,
    "factory": 2184000000,
    "previous": 2960000000,
    "percent": 1,
    "updatedAt": "2026-09-07T13:29:24.4070348",
    "source": "برآورد"
  },
  {
    "maker": "ایران خودرو",
    "name": "هایما S8",
    "market": 5900000000,
    "factory": 3377000000,
    "previous": 5900000000,
    "percent": 0,
    "updatedAt": "2026-09-07T13:22:03.4180684",
    "source": "برآورد"
  },
  {
    "maker": "سایپا",
    "name": "ساینا S دوگانه",
    "market": 1460000000,
    "factory": "نامشخص",
    "previous": 1450000000,
    "percent": 0.7,
    "updatedAt": "2026-09-07T13:38:11.4004394",
    "source": "برآورد"
  },
  {
    "maker": "سایپا",
    "name": "ساینا S اتوماتیک",
    "market": 1800000000,
    "factory": "نامشخص",
    "previous": 1790000000,
    "percent": 0.6,
    "updatedAt": "2026-09-07T13:38:11.4016779",
    "source": "برآورد"
  },
  {
    "maker": "ایران خودرو",
    "name": "پژو 207 TU3",
    "market": 1900000000,
    "factory": 1502000000,
    "previous": 1900000000,
    "percent": 0,
    "updatedAt": "2026-09-07T13:29:57.3979486",
    "source": "برآورد"
  },
  {
    "maker": "سایپا",
    "name": "پراید 151 SE لاینر",
    "market": 1290000000,
    "factory": "نامشخص",
    "previous": 1290000000,
    "percent": 0,
    "updatedAt": "2026-09-07T13:28:51.1424847",
    "source": "برآورد"
  },
  {
    "maker": "ایران خودرو",
    "name": "فوتون پیکاپ تونلند G7 اتوماتیک",
    "market": 6600000000,
    "factory": 6347000000,
    "previous": 6580000000,
    "percent": 0.3,
    "updatedAt": "2026-09-07T14:00:59.1009226",
    "source": "برآورد"
  },
  {
    "maker": "سایپا",
    "name": "شاهین دنده ای GL بدون سانروف",
    "market": 2170000000,
    "factory": 1418000000,
    "previous": 2160000000,
    "percent": 0.5,
    "updatedAt": "2026-09-07T13:22:47.540455",
    "source": "برآورد"
  },
  {
    "maker": "سایپا",
    "name": "شاهین دنده ای G سانروف",
    "market": 2320000000,
    "factory": 1452000000,
    "previous": 2310000000,
    "percent": 0.4,
    "updatedAt": "2026-09-07T13:22:47.5417847",
    "source": "برآورد"
  },
  {
    "maker": "سایپا",
    "name": "شاهین اتوماتیک CVT تیپ G",
    "market": 2480000000,
    "factory": 1561000000,
    "previous": 2450000000,
    "percent": 1.2,
    "updatedAt": "2026-09-06T12:46:09.3965619",
    "source": "برآورد"
  },
  {
    "maker": "ایران خودرو",
    "name": "تارا دنده ای V1 پلاس 6 سرعته",
    "market": 2280000000,
    "factory": 1888000000,
    "previous": 2280000000,
    "percent": 0,
    "updatedAt": "2026-09-07T13:08:00.7013227",
    "source": "برآورد"
  },
  {
    "maker": "ایران خودرو",
    "name": "دنا پلاس اتوماتیک توربو آپشنال",
    "market": 3280000000,
    "factory": 2530000000,
    "previous": 3280000000,
    "percent": 0,
    "updatedAt": "2026-09-07T13:18:14.667841",
    "source": "برآورد"
  },
  {
    "maker": "ایران خودرو",
    "name": "تارا اتوماتیک V4 LX",
    "market": 3160000000,
    "factory": 2470000000,
    "previous": 3160000000,
    "percent": 0,
    "updatedAt": "2026-09-07T13:08:28.1627361",
    "source": "برآورد"
  },
  {
    "maker": "سایپا",
    "name": "شاهین اتوماتیک پلاس AT تیپ G",
    "market": 3170000000,
    "factory": 1834000000,
    "previous": 3170000000,
    "percent": 0,
    "updatedAt": "2026-09-07T13:22:58.6578464",
    "source": "برآورد"
  },
  {
    "maker": "ایران خودرو",
    "name": "سمند سورن پلاس دوگانه تاکسی",
    "market": 2050000000,
    "factory": 1800000000,
    "previous": 2050000000,
    "percent": 0,
    "updatedAt": "2026-09-06T12:43:55.2706642",
    "source": "برآورد"
  },
  {
    "maker": "ایران خودرو",
    "name": "رانا پلاس TU5 ارتقا یافته",
    "market": 1690000000,
    "factory": "نامشخص",
    "previous": 1670000000,
    "percent": 1.2,
    "updatedAt": "2026-09-07T13:19:32.342581",
    "source": "برآورد"
  },
  {
    "maker": "ایران خودرو",
    "name": "سمند سورن پلاس XU7P بنزینی دریچه برقی",
    "market": 1820000000,
    "factory": 1530000000,
    "previous": 1800000000,
    "percent": 1.1,
    "updatedAt": "2026-09-07T13:17:08.9535464",
    "source": "برآورد"
  },
  {
    "maker": "ایران خودرو",
    "name": "دنا پلاس  6 دنده EF7P رینگ فولادی",
    "market": 2400000000,
    "factory": 1990000000,
    "previous": 2390000000,
    "percent": 0.4,
    "updatedAt": "2026-09-07T13:18:03.9756936",
    "source": "برآورد"
  },
  {
    "maker": "سایپا",
    "name": "کوییک دنده ای SR",
    "market": 1360000000,
    "factory": 1012000000,
    "previous": 1350000000,
    "percent": 0.7,
    "updatedAt": "2026-09-07T13:36:49.9848998",
    "source": "برآورد"
  },
  {
    "maker": "سایپا",
    "name": "اطلس دنده ای G",
    "market": 1650000000,
    "factory": 1137000000,
    "previous": 1610000000,
    "percent": 2.5,
    "updatedAt": "2026-09-07T13:25:23.6374646",
    "source": "برآورد"
  },
  {
    "maker": "سایپا",
    "name": "چانگان CS35 پلاس تیپ 3",
    "market": 5560000000,
    "factory": "نامشخص",
    "previous": 5520000000,
    "percent": 0.7,
    "updatedAt": "2026-09-07T13:54:59.126259",
    "source": "برآورد"
  },
  {
    "maker": "سایپا",
    "name": "چانگان CS55 پلاس 1.5 لیتر توربو",
    "market": 6600000000,
    "factory": 5621000000,
    "previous": 6550000000,
    "percent": 0.8,
    "updatedAt": "2026-09-07T13:54:59.1271856",
    "source": "برآورد"
  },
  {
    "maker": "ایران خودرو",
    "name": "دانگ فنگ شاین مکس 1.5 لیتر توربو",
    "market": 4650000000,
    "factory": "نامشخص",
    "previous": 4680000000,
    "percent": -0.6,
    "updatedAt": "2026-09-05T16:15:52.8440402",
    "source": "برآورد"
  },
  {
    "maker": "سایپا",
    "name": "کوییک دنده ای GX-L",
    "market": 1360000000,
    "factory": 1031000000,
    "previous": 1360000000,
    "percent": 0,
    "updatedAt": "2026-09-07T13:36:58.7162628",
    "source": "برآورد"
  },
  {
    "maker": "سایپا",
    "name": "کوییک دنده ای GX-H",
    "market": 1350000000,
    "factory": "نامشخص",
    "previous": 1350000000,
    "percent": 0,
    "updatedAt": "2026-09-07T13:36:58.7166794",
    "source": "برآورد"
  },
  {
    "maker": "سایپا",
    "name": "کوییک دنده ای GXR-L رینگ فولادی",
    "market": 1380000000,
    "factory": 798000000,
    "previous": 1370000000,
    "percent": 0.7,
    "updatedAt": "2026-09-07T13:36:30.7273505",
    "source": "برآورد"
  },
  {
    "maker": "ایران خودرو",
    "name": "ری را توربو اتوماتیک 1.7 لیتر",
    "market": 4380000000,
    "factory": 3230000000,
    "previous": 4350000000,
    "percent": 0.7,
    "updatedAt": "2026-09-07T13:23:48.8848043",
    "source": "برآورد"
  },
  {
    "maker": "ایران خودرو",
    "name": "لونا GRE برقی",
    "market": 3360000000,
    "factory": 1212000000,
    "previous": 3360000000,
    "percent": 0,
    "updatedAt": "2026-09-02T16:36:38.156168",
    "source": "برآورد"
  },
  {
    "maker": "ایران خودرو",
    "name": "هایما 7X توربو 1.6 لیتر",
    "market": 5050000000,
    "factory": 3710000000,
    "previous": 5050000000,
    "percent": 0,
    "updatedAt": "2026-09-07T13:21:45.3468377",
    "source": "برآورد"
  },
  {
    "maker": "سایپا",
    "name": "سهند S دنده ای",
    "market": 1510000000,
    "factory": 838000000,
    "previous": 1500000000,
    "percent": 0.7,
    "updatedAt": "2026-09-07T13:24:31.639828",
    "source": "برآورد"
  },
  {
    "maker": "سایپا",
    "name": "ساینا GX دوگانه",
    "market": 1510000000,
    "factory": "نامشخص",
    "previous": 1510000000,
    "percent": 0,
    "updatedAt": "2026-09-07T13:38:33.4200797",
    "source": "برآورد"
  },
  {
    "maker": "ایران خودرو",
    "name": "هایما S7 توربو پرو 1.5 لیتر",
    "market": 5650000000,
    "factory": 3066000000,
    "previous": 5600000000,
    "percent": 0.9,
    "updatedAt": "2026-09-06T13:58:43.7914075",
    "source": "برآورد"
  },
  {
    "maker": "ایران خودرو",
    "name": "دنا پلاس  6 دنده EF7P رینگ آلومینیومی",
    "market": 2450000000,
    "factory": 2040000000,
    "previous": 2440000000,
    "percent": 0.4,
    "updatedAt": "2026-09-07T13:18:03.9760098",
    "source": "برآورد"
  },
  {
    "maker": "سایپا",
    "name": "اطلس دنده ای GL",
    "market": 1540000000,
    "factory": 1102752000,
    "previous": 1540000000,
    "percent": 0,
    "updatedAt": "2026-09-07T13:26:01.4312013",
    "source": "برآورد"
  },
  {
    "maker": "ایران خودرو",
    "name": "بستیون نات برقی 120 کیلو وات",
    "market": 3200000000,
    "factory": "نامشخص",
    "previous": 3100000000,
    "percent": 3.2,
    "updatedAt": "2026-09-05T15:57:42.8339662",
    "source": "برآورد"
  },
  {
    "maker": "ایران خودرو",
    "name": "دانگ فنگ شاین مکس هیبرید 1.5 لیتر توربو",
    "market": 4800000000,
    "factory": "نامشخص",
    "previous": 4850000000,
    "percent": -1,
    "updatedAt": "2026-09-05T16:15:32.1800431",
    "source": "برآورد"
  },
  {
    "maker": "سایپا",
    "name": "ساینا GXL دنده ای دوگانه",
    "market": 1570000000,
    "factory": 1072000000,
    "previous": 1570000000,
    "percent": 0,
    "updatedAt": "2026-09-07T13:38:33.4208586",
    "source": "برآورد"
  },
  {
    "maker": "سایپا",
    "name": "اطلس اتوماتیک E پلاس",
    "market": 2050000000,
    "factory": 1442000000,
    "previous": 2040000000,
    "percent": 0.5,
    "updatedAt": "2026-09-07T13:26:23.5765327",
    "source": "برآورد"
  },
  {
    "maker": "سایپا",
    "name": "پراید 151 GX لاینر",
    "market": 1300000000,
    "factory": 947000000,
    "previous": 1300000000,
    "percent": 0,
    "updatedAt": "2026-09-07T13:28:45.2801747",
    "source": "برآورد"
  },
  {
    "maker": "ایران خودرو",
    "name": "پژو 207 دنده ای TU5P فرمان برقی",
    "market": 2200000000,
    "factory": 1804000000,
    "previous": 2200000000,
    "percent": 0,
    "updatedAt": "2026-09-07T13:29:42.4890866",
    "source": "برآورد"
  },
  {
    "maker": "سایپا",
    "name": "سهند G دنده ای",
    "market": 1330000000,
    "factory": "نامشخص",
    "previous": 1330000000,
    "percent": 0,
    "updatedAt": "2026-09-07T13:24:37.1963889",
    "source": "برآورد"
  },
  {
    "maker": "سایپا",
    "name": "سهند پلاس E اتوماتیک تیپ 3",
    "market": 1920000000,
    "factory": 1080000000,
    "previous": 1920000000,
    "percent": 0,
    "updatedAt": "2026-09-07T13:24:45.3856823",
    "source": "برآورد"
  },
  {
    "maker": "ایران خودرو",
    "name": "سمند سورن پلاس EF7 دوگانه 100 لیتری دریچه سیمی",
    "market": 2430000000,
    "factory": 1816000000,
    "previous": 2380000000,
    "percent": 2.1,
    "updatedAt": "2026-09-07T13:11:11.7829154",
    "source": "برآورد"
  },
  {
    "maker": "سایپا",
    "name": "چانگان ایدو EV460 برقی 120 کیلو وات",
    "market": 3350000000,
    "factory": 1553000000,
    "previous": 3350000000,
    "percent": 0,
    "updatedAt": "2026-09-07T13:54:46.5639864",
    "source": "برآورد"
  },
  {
    "maker": "ایران خودرو",
    "name": "سمند سورن پلاس XU7P بنزینی دریچه سیمی",
    "market": 1850000000,
    "factory": 1530000000,
    "previous": 1830000000,
    "percent": 1.1,
    "updatedAt": "2026-09-07T13:17:08.955252",
    "source": "برآورد"
  },
  {
    "maker": "ایران خودرو",
    "name": "سمند سورن پلاس EF7 دوگانه 75 لیتری دریچه سیمی",
    "market": 2370000000,
    "factory": 1800000000,
    "previous": 2320000000,
    "percent": 2.2,
    "updatedAt": "2026-09-07T13:11:11.7834646",
    "source": "برآورد"
  },
  {
    "maker": "ایران خودرو",
    "name": "سمند سورن پلاس EF7 دوگانه 75 لیتری دریچه برقی",
    "market": 2350000000,
    "factory": 1800000000,
    "previous": 2300000000,
    "percent": 2.2,
    "updatedAt": "2026-09-07T13:11:11.7840212",
    "source": "برآورد"
  },
  {
    "maker": "سایپا",
    "name": "کوییک دنده ای GXR-L رینگ آلومینیومی",
    "market": 1420000000,
    "factory": 825000000,
    "previous": 1410000000,
    "percent": 0.7,
    "updatedAt": "2026-09-07T13:36:30.7289786",
    "source": "برآورد"
  },
  {
    "maker": "ایران خودرو",
    "name": "هایما S5 پرو 1.5 لیتر توربو",
    "market": 4550000000,
    "factory": "نامشخص",
    "previous": 4550000000,
    "percent": 0,
    "updatedAt": "2026-09-07T13:21:08.1063485",
    "source": "برآورد"
  },
  {
    "maker": "ایران خودرو",
    "name": "آریسان 2 مالتی مدیا",
    "market": 1670000000,
    "factory": 1628000000,
    "previous": 1650000000,
    "percent": 1.2,
    "updatedAt": "2026-09-07T13:09:10.1223164",
    "source": "برآورد"
  },
  {
    "maker": "ایران خودرو",
    "name": "رانا پلاس TU5P ترمز کاسه ای",
    "market": 1850000000,
    "factory": 1536000000,
    "previous": 1820000000,
    "percent": 1.6,
    "updatedAt": "2026-09-07T13:19:12.2841393",
    "source": "برآورد"
  },
  {
    "maker": "ایران خودرو",
    "name": "پژو 207 پانوراما دنده ای TU5P رینگ فولادی",
    "market": 2330000000,
    "factory": 1878000000,
    "previous": 2330000000,
    "percent": 0,
    "updatedAt": "2026-09-07T13:29:42.4896361",
    "source": "برآورد"
  },
  {
    "maker": "ایران خودرو",
    "name": "پژو 207 پانوراما دنده ای TU5P رینگ آلومینیومی",
    "market": 2380000000,
    "factory": 1923000000,
    "previous": 2380000000,
    "percent": 0,
    "updatedAt": "2026-09-07T13:29:42.490215",
    "source": "برآورد"
  },
  {
    "maker": "سایپا",
    "name": "پارس نوآ 1.6 لیتر دنده ای",
    "market": 2360000000,
    "factory": 1460000000,
    "previous": 2360000000,
    "percent": 0,
    "updatedAt": "2026-09-07T13:34:05.7310535",
    "source": "برآورد"
  }
];
